
===========================================================================
report_tns
============================================================================
tns -208.20

===========================================================================
report_wns
============================================================================
wns -11.08

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -11.08

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.36
