
===========================================================================
report_tns
============================================================================
tns -25.16

===========================================================================
report_wns
============================================================================
wns -2.76

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.76

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.36
