
===========================================================================
report_tns
============================================================================
tns -20.04

===========================================================================
report_wns
============================================================================
wns -2.41

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.41

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.36
