
===========================================================================
report_tns
============================================================================
tns -13.50

===========================================================================
report_wns
============================================================================
wns -2.00

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -2.00

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.31
