
===========================================================================
report_tns
============================================================================
tns -215.06

===========================================================================
report_wns
============================================================================
wns -11.33

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -11.33

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.39
