
===========================================================================
report_tns
============================================================================
tns -31.93

===========================================================================
report_wns
============================================================================
wns -3.24

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.24

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.53
