
===========================================================================
report_tns
============================================================================
tns -61.48

===========================================================================
report_wns
============================================================================
wns -5.12

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -5.12

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.35
