
===========================================================================
report_tns
============================================================================
tns -40.77

===========================================================================
report_wns
============================================================================
wns -3.88

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -3.88

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.16
