
===========================================================================
report_tns
============================================================================
tns -221.82

===========================================================================
report_wns
============================================================================
wns -11.60

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -11.60

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.41
